{
    "title":"SBIdata",
    "famous":[
    "Edison SHUO\"Genius is one percent perspiration and ninety-nine percent perspiration.\" WAN",
    "Charles shi SHUO\"A man can succeed at almost anything for which he has unlimited enthusiasm.\" WAN",
    "bacon  SHUO\"Look deep into your own heart and find all the wonders in yourself.\" WAN",
    "Goethe once SHUO\"Water will release its vitality when it touches the bottom.\" WAN",
    "Shakespeare SHUO\"The wisdom in that head, like the spark in a flint, will not come out without striking it.\" WAN",
    "Dale Carnegie SHUO\"Most people have abilities and opportunities they don't understand, and the possibility to do things they never dreamed of.\" WAN",
    "bagehot SHUO\"Strong faith wins the hearts of the strong and makes them stronger.\" WAN",
    "voltaire SHUO\"There is no great cause without great difficulty.\" WAN",
    "Fuller had SHUO\"Adversity chastens some and destroys others.\" WAN",
    "Vincent peale SHUO\"Change your mind and you change your world.\" WAN",
    "Napoleon hill SHUO\"Don't wait. The timing is never right.\" WAN",
    "Plug Seneca SHUO\"Life is like an allegory, its value lies not in length but in content.\" WAN",
    "Oprah winfrey SHUO\"You are what you believe.\" WAN",
    "Lu Kate SHUO\"Life can not have two, but many people are not good at even one.\" WAN",
    "Shakespeare SHUO\"Man's life is short, but if this life is despicable, it is too long.\" WAN",
    "Descartes SHUO\"My efforts at education have yielded no other advantage than a growing awareness of my own ignorance.\" WAN",
    "zola SHUO\"Once you choose your way of life, be brave to stick it out and never look back.\" WAN",
    "Michigan pan SHUO\"Life is a dangerous valley, only the brave can pass.\" WAN",
    "Jim rohn SHUO\"Either you are in charge of your life, or you are in charge of your life.\" WAN",
    "Japanese proverb SHUO\"Misfortune can be a bridge to happiness.\" WAN",
    "The bell SHUO\"Life is a school. There, good teachers are not so much happiness as misfortune.\" WAN",
    "Jenal George s. barton SHUO\"Accept the challenge, can enjoy the joy of victory.\" WAN",
    "democritus SHUO\"Temperance increases happiness and increases enjoyment.\" WAN",
    "pestalozzi SHUO\"If what should be done today is not done, the earlier tomorrow will be delayed.\" WAN",
    "Johann Wolfgang von Goethe SHUO\"A person's life, and the fate of the whole, is only a moment.\" WAN",
    "Carnegie SHUO\"A man who doesn't pay attention to the little things will never accomplish great things.\" WAN",
    "Rousseau SHUO\"Wasting time is a great sin.\" WAN",
    "Kant SHUO\"Now that I have embarked on this path, nothing should prevent me from following it.\" WAN",
    "Sir Klaus moser SHUO\"Education costs money, and so does ignorance.\" WAN",
    "voltaire SHUO\"To persist in a great cause requires an unswerving spirit.\" WAN",
    "Abraham Lincoln SHUO\"It's not the years in your life that count. It's the life in your years.\" WAN",
    "Han fei SHUO\"Match words with deeds.\" WAN",
    "franklin SHUO\"Do you love life? Then do not squander time, for that is the stuff life is made of.\" WAN",
    "Marton SHUO\"Strong confidence can make ordinary people do amazing things.\" WAN",
    "Descartes SHUO\"To read all good books is to talk with many noble men.\" WAN",
    "Plug Seneca SHUO\"Real life, only after a difficult struggle to achieve.\" WAN",
    "Henrik Ibsen SHUO\"Great undertaking requires determination, ability, organization and responsibility.\" WAN",
    "Johann Wolfgang von Goethe SHUO\"No one knows how much power he has until he has tried.\" WAN",
    "Darwin SHUO\"Dare to waste even one hour of time, that he does not know how to cherish the full value of life.\" WAN",
    "anonymous SHUO\"Be grateful for every new challenge, because it will build your will and character.\" WAN",
    "ostrovsky SHUO\"Common cause, common struggle, can make people bear all the power.\" WAN",
    "Su shi SHUO\"In ancient times, great people not only have extraordinary talent, but also have a firm and indomitable will.\" WAN",
    "Wang yangming SHUO\"Therefore determined, for the heart of learning also; For scholars, aspire to things also.\" WAN",
    "Johann Wolfgang von Goethe SHUO\"Reading a good book is like talking with a noble man.\" WAN",
    "ushinski SHUO\"Learning is labor, the labor of thought.\" WAN",
    "belinsky SHUO\"Good books are the greatest treasures.\" WAN",
    "franklin SHUO\"Reading is easy, thinking is difficult, but without one, it is useless.\" WAN",
    "Lu ba jin SHUO\"Reading is to build up one's own thoughts with the help of others' thoughts.\" WAN",
    "bacon SHUO\"To choose time wisely is to save time.\" WAN",
    "turgenev SHUO\"Do you want to be happy? May you first learn to tolerate pain.\" WAN",
    "Shakespeare SHUO\"Abandon time people, time also abandon him.\" WAN",
    "Schopenhauer SHUO\"Ordinary people merely think how they shall spend their time; a man of talent tries to use it.\" WAN",
    "bo SHUO\"A failure only proves that our determination to succeed is still strong enough. d\" WAN",
    "La rochefko SHUO\"When the achievement of perseverance, indomitable than when the failure is more important.\" WAN",
    "Shakespeare SHUO\"Man's life is short, but if this life is despicable, it is too long.\" WAN",
    "bismarck SHUO\"Failure is the last test of perseverance.\" WAN",
    "Daisaku ikeda SHUO\"Do not shy away from trouble and difficulties, stand up to it, and then overcome it.\" WAN",
    "Shakespeare SHUO\"The wisdom in that head, like the spark in a flint, will not come out without striking it.\" WAN",
    "The Greek SHUO\"The most difficult thing is to know yourself.\" WAN",
    "Hesse SHUO\"Have the courage to bear the fate of this is a hero.\" WAN",
    "Africa SHUO\"The wisest man cannot see his back.\" WAN",
    "bacon SHUO\"Reading makes a full man; conference a ready man; and writing an exact man.\" WAN",
    "spinoza SHUO\"The greatest pride in the greatest inferiority are the most weak soul.\" WAN",
    "Spain SHUO\"Self-knowledge is the rarest knowledge.\" WAN",
    "Seneca SHUO\"Courage leads to heaven, cowardice to hell.\" WAN",
    "Herr staples SHUO\"Sometimes reading is a clever way to avoid thinking.\" WAN",
    "Descartes SHUO\"The reading of all good books is like a conversation with the finest men of past centuries.\" WAN",
    "Deng Ta SHUO\"The more incompetent the more pretentious.\" WAN",
    "The Irish SHUO\"The more incompetent people, the more like to find fault with others.\" WAN",
    "Lao tze SHUO\"He that knows men is wise, and he that knows himself is wise. He who wins is strong, and he who wins is strong.\" WAN",
    "Johann Wolfgang von Goethe SHUO\"A man of strong will can knead the world like a lump of clay in his hand.\" WAN",
    "Michael f. staley SHUO\"The most challenging challenge is to improve yourself.\" WAN",
    "Edison SHUO\"Failure is what I need. It is as valuable to me as success.\" WAN",
    "Russell baker SHUO\"Even if a person has reached the top, still want to self-improvement.\" WAN",
    "Jack ma, SHUO\"The biggest challenge and breakthrough lies in employing people, and the biggest breakthrough in employing people lies in trusting people.\" WAN",
    "Lei feng SHUO\"We live to make life better for others.\" WAN",
    "Boolean, SHUO\"To master the book, not by the book; Read to live, read not to live.\" WAN",
    "bacon SHUO\"Be aware that praise of good deeds, if exaggerated, can also lead to disgust, contempt and jealousy.\" WAN",
    "Mozart SHUO\"Whoever works as hard as I do will be as successful as I am.\" WAN",
    "Marx SHUO\"All the savings, in the final analysis all come down to the savings of time.\" WAN",
    "Shakespeare SHUO\"Will often run counter to fate, determined to the end will be all over.\" WAN",
    "Carlisle SHUO\"The best of all times is in the book.\" WAN",
    "bacon SHUO\"Look deep into your own heart and find all the wonders in yourself.\" WAN",
    "Romain rolland SHUO\"Only the mood of complaining about the environment, into the power of progress, is the guarantee of success.\" WAN",
    "Confucius SHUO\"Those who know are not as good as those who are good, and those who are good are not as good as those who are happy.\" WAN",
    "Leonardo Da Vinci SHUO\"Boldness and determination are worth the refinement of a weapon.\" WAN",
    "Schopenhauer SHUO\"Will is a strong blind man, leaning on the blind lame man's shoulder.\" WAN",
    "Hegel SHUO\"Only those who lie forever in the mud will not fall into it again.\" WAN",
    "premchand SHUO\"When the light of hope is extinguished, life suddenly becomes darkness.\" WAN",
    "D dragon SHUO\"It doesn't take any special talent to be successful. Just do the little things you can do well.\" WAN",
    "Guo moruo SHUO\"The determinant of genius is diligence.\" WAN",
    "Locke SHUO\"The trick to learning a lot is not to learn a lot at once.\" WAN",
    "Spain SHUO\"You know where your shoes are.\" WAN",
    "La rochefoucauld SHUO\"The only weakness we won't correct is weakness.\" WAN",
    "Abraham Lincoln SHUO\"I am a slow walker, but I never walk backwards.\" WAN",
    "The warner bros. SHUO\"Don't ask what is the secret of success, but do what you should do with all your might.\" WAN",
    "bismarck SHUO\"There is no such thing as failure for the persevering.\" WAN",
    "ABU ri faraz SHUO\"Learning is so precious that it is not shameful to absorb it from any source.\" WAN",
    "Bagehot SHUO\"Strong faith wins the hearts of the strong and makes them stronger.\" WAN",
    "Charles scoble SHUO\"A man can succeed at almost anything for which he has unlimited enthusiasm.\" WAN",
    "Beethoven SHUO\"One of the great virtues of a great man is that he is a man who never gives in to adversity or hardship.\" WAN",
    "Shakespeare SHUO\"Once hopeless things, bold try, often succeed.\" WAN",
    "Carnegie SHUO\"If we accept the worst, we have nothing to lose.\" WAN",
    "The germans SHUO\"Only in the middle of the crowd, to know yourself.\" WAN",
    "History of the United States SHUO\"Books introduce us to the best society and introduce us to the great minds of all ages.\" WAN",
    "Xue-feng Feng SHUO\"When a man meets the light with his work, the light will soon come and shine upon him.\" WAN",
    "Zig ziglar SHUO\"If you can dream, you can achieve it.\" WAN"
    ],
    "bosh":[
    "Now, it's very, very important to solve the X problem. So, ",
    "We have to face a very embarrassing fact, which is, ",
    "The occurrence of X, exactly how to do, not the occurrence of X, how to produce. ",
    "And that's not all that important. The more important question is, ",
    "X, how should I do that? ",
    "With that in mind, let's look at X. ",
    "By X, the key is how you write X. ",
    "We tend to think that if we get to the heart of the matter, everything else will work out. ",
    "What's the point? ",
    "Why does X happen? ",
    "Everyone has to face these problems. ",
    "Generally speaking, we must think carefully. ",
    "To figure out what X is. ",
    "Knowing exactly what X is is the key to solving all problems. ",
    "I have also been carefully considered, thinking about this problem every day and night. ",
    "X, what happens if it happens, what happens if it doesn't happen. ",
    "Under such a difficult choice, our team could not sleep well. ",
    "In the experiment, if X appears, we have to consider the fact that it appears. ",
    "This fact means a lot to our team and, I believe, to the world. ",
    "We all know that when it makes sense, it must be carefully considered. ",
    "In that case, ",
    "So, ",
    "I think, ",
    "In general, ",
    "To sum up, ",
    "Now what, ",
    "After the above discussion, ",
    "In this way, ",
    "From this point of view, ",
    "Think of it this way: ",
    "It's inevitable. ",
    "However, even so, the appearance of X still represents something. ",
    "X may seem like a coincidence, but if we look at the problem from a larger perspective, it seems inevitable. ",
    "In the face of this inevitable conflict, we must resolve this issue. "
    ],
    "bosh2": [
    "The occurrence of X, exactly how to do, not the occurrence of X, how to produce. ",
    "With that in mind, let's look at X. ",
    "By X, the key is how you write X. ",
    "We tend to think that if we get to the heart of the matter, everything else will work out. ",
    "Everyone has to face these problems. ",
    "Generally speaking, we must think carefully. ",
    "To figure out what X is. ",
    "Knowing exactly what X is is the key to solving all problems. ",
    "I have also been carefully considered, thinking about this problem every day and night. ",
    "X, what happens if it happens, what happens if it doesn't happen. ",
    "Under such a difficult choice, our team could not sleep well. ",
    "In the experiment, if X appears, we have to consider the fact that it appears. ",
    "This fact means a lot to our team and, I believe, to the world. ",
    "We all know that when it makes sense, it must be carefully considered. ",
    "It's inevitable. ",
    "However, even so, the appearance of X still represents something. ",
    "X may seem like a coincidence, but if we look at the problem from a larger perspective, it seems inevitable. ",
    "In the face of this inevitable conflict, we must resolve this issue. "
  ],
    "after":[
    "With the views of this paper in mind, we need to examine this issue more carefully: ",
    "This inspired our team. ",
    "Although this paper is short, it makes us think. ",
    "This paper seems simple, but the analysis is thought-provoking. ",
    "This paper takes us to a new dimension to think about this question: ",
    "This seemed to answer our team's question. "
    ],
    "before":[
    "has reported on Nature that ",
    "once published on PRL that ",
    "has a extraordinary research shows that ",
    "has proved that ",
    "has examined that "
    ],
    "近年来": [
    "In recent years, X has become a well-known construct to both scientists and practitioners. ",
    "Over the past two decades, scholars have being prompted to pay greater attention to X. ",
    "In the past 20 years, a substantial body of research has accumulated on X. ",
    "X has received considerable attention among relative research in recent years. ",
    "X has been a focal research topic in related fields since the 1970s. ",
    "In the past 20 years, a substantial body of research has accumulated on X. ",
    "Since the seminal article of ZH.Y(2019), researchers have devoted significant attention to exploring how the X influences. "
    ],
    "很重要": [
    "The presence and consequences of X have significant implications for both practice and scholarly theory. ",
    "X has extremely important implications for modern and future technologies. ",
    "Although scholars and writers in the business press have predominantly focused on X, researchers have begun to paint a picture of X in the workplace that is more balanced. ",
    "The topic of X holds an important place in the research of the entire area. ",
    "The problem of X has been important to at least three related fields. ",
    "The unknown territory of X has become a major concern for the entire scientific community. "
    ],
    "很多研究": [
    "The question of it is of importance not only to our team but to the entire scientific community in X as well. ",
    "An emerging body of research is beginning to study X further. ",
    "Literally thousands of studies have explored the Its theoretical research and application. ",
    "Extensive research has been carried out, researchers has yet to reach a consensus. ",
    "Importantly, X is critical not only in X's further research, but also in its application. ",
    "Much research has been devoted to predictors of X. "
    ],
    "没有进展": [
    "Research has yet to reach a consensus on the relationship between theory and phenomenon at work, and accounting for this inconsistency is crucial for theoretical and practical reasons. ",
    "Yue’s (2019) introduction of theory of X leads to a surge of research interest on the effect of X on the others. ",
    "Although some studies showed that more work is needed to identify boundary conditions. In particular, the role of X has rarely been studied in extant research. ",
    "However, the studies of X that have been performed on this topic have focused nearly exclusively. We know very little about that. ",
    "Although a vast body of academic work on X exists, competing perspectives can be identified in the literature that have, to date, not been systematically examined. ",
    "As an emerging field, however, most studies of the workplace have mainly investigated X. It is surprising that X has rarely been explored with few exceptions. ",
    "However, research has largely ignored the general regulation of X. That is, only a limited number of studies have been examined. ",
    "Unfortunately, researchers have only recently started to explore the phenomenon of X, and, in doing so, they have focused primarily on the cause of this. ",
    "Although prior studies have provided valuable insights into X, research to date has overlooked the research in general regulation of it. ",
    "Although existing research has investigated the mediation role of X, there has been less focus on the influence. ",
    "it has focused research attention on a limited set of autonomy. Although these are important antecedents, other important aspects of work have been neglected. As a consequence, research in X have received less attention. "
    ],
    "他们的问题": [
    "Although X have been studied for a long time, the majority of previous research on X has focused on a very unilateral area. ",
    "For example, the most commonly has focused on a narrow set. This is problematic because numerous other effects have been neglected. ",
    "Unfortunately, researchers have only recently started to explore the phenomenon of X, and, in doing so, they have focused primarily on the cause. "
    ],
    "我们分析": [
    "Building/Expanding on past research, we assessed participants in the current study at multiple time points as they traversed a theoretically meaningful period of development of X. ",
    "We assessed X using a multi method and multi-informant approach. "
    ],
    "我们怎么做": [
    "Accordingly, in an effort to provide a more sensitive test of the stress-buffering model, we tested for this interaction in a large sample and used reliable measures of support and life stress. ",
    "Then we used a multi wave longitudinal design and an idiographic, as opposed to a nomothetic, approach to analysis. "
    ],
    "得到了什么结果": [
    "In so doing, we make an important theoretical contributions. Our laboratory finding extends existing literature of X's research in several ways. ",
    "Our work advances theory in several important ways, and extend theory on the effects of X by identifying conditions under which X has a positive effect. "
    ],
    "混淆的实验结果": [
    "The findings in this area do not provide a clear consensus regarding X. ",
    "The prior literature has presented inconsistent results. "
    ],
    "研究目的": [
    "To reconcile these contradictory findings and to answer the question of the related area, this study provide a comprehensive empirical assessment.",
    "The purpose of this study is to provide a comprehensive empirical assessment. ",
    "The aim of this article is to address each of these issues. "
    ],
    "我们怎么研究": [
    "Then, we extend X by proposing that it is very nb. ",
    "In this article, we present 9 studies to gain a better understanding of X. In doing so, we seek to answer 3 general research questions. "
    ],
    "研究成果": [
    "And we got extraordinary results. ",
    "And satisfying results were obtained. "
    ],
    "填补了怎样的空缺": [
    "Therefore, this study fills an existing research gap by explaining many of the phenomenon of X, and thus, it has the potential to contribute to related field. ",
    "Given that most research on X has examined our presumption is mostly correct, this study contributes to the field by expanding our understanding of the small but growing stream of research. "
    ],
    "做出了怎样的贡献":[
    "For latent profile study: Taken together, the current set of studies makes four primary contributions. First, we adopt a better approach and explore further about X. Second, we expand X by considering another way. Third, we examine several antecedents of X profiles, drawing upon our results to examine the role that X plays. Finally, we explore outcomes that result from X profiles, illustrating how profile membership predicts outcomes, and how X profiles uniquely predict outcomes that would be missed if using a variable centered approach. ",
    "In light of this unexplored area of X research, the current study makes three primary contributions to the extant literature. First, using latent profile analysis, we explored the potential existence of distinct latent X actor profiles. Second, we linked these profiles to antecedents and outcomes that have been identified as important in the process. Finally, we directly compare the person-centered (LPA) approach with the variable-centered (regression) approach to clarify the new conceptual insight into X research offered by this novel analytic method. "
    ]
}
